{
    "documents" : [
        {
            "title" :  "Le fonds Aurelius milite pour un défaut de Petrobras",
            "body" :  "Empêtrée dans un scandale de corruption d'une envergure inconnue au Brésil, Petrobras fait face à la fronde de certains de ses créanciers obligataires, qui souhaitent voir la compagnie pétrolière faire défaut sur une partie de sa dette émise à l'étranger. La bataille est menée par Aurelius Capital  déjà célèbre pour avoir mené le litige entre l'Argentine et certains de ses créanciers obligataires à la suite de sa restructuration de dette.Dans une lettre adressée hier aux détenteurs des titres Petrobras soumis à la législation de l'Etat de New York (qui représentent 53,6 milliards de dollars répartis en 20 souches), le fonds vautour new-yorkais leur demande de se joindre à lui pour déclarer le défaut du groupe afin d'accélérer l'évaluation de sa situation comptable et financière.Selon les clauses des contrats régissant ces obligations, le défaut sur une tranche est déclaré si les investisseurs qui y sont favorables représentent au moins 25% de son montant. Or, selon ces mêmes clauses, Petrobras est tenue de publier ses états financiers du troisième trimestre dans les 90 jours qui suivent la clôture de la période, c'est-à-dire hier, le 29 décembre. Mais la compagnie pétrolière en a été incapable, puisque les accusations de corruption et d'entente auxquelles elle fait face ont instauré un doute sur la valeur réelle de ses actifs et la validité de ses comptes. Le groupe a d'ailleurs repoussé la date limite de publication de ses comptes au 31 janvier, précisant qu'il avait obtenu une dérogation (waiver) de la part de créanciers, sans donner davantage de précisions.S'il était obtenu, le défaut (partiel) serait donc purement technique  et non pas lié à une quelconque insolvabilité. «Une simple notification de défaut ne saurait déclencher une crise en elle-même, alors que les créanciers n'éviteront pas une crise en [] tenant les assurances de Petrobras pour acquises. Si Petrobras n'a toujours pas publié ses comptes du troisième trimestre d'ici au début du mois de mars [2015], les causes de ce retard pourraient être bien pires que ce qui est supposé aujourd'hui», indique la responsable d'Aurelius Capital Eleanor Chan dans sa lettre, obtenue par les agences de presse Bloomberg et Reuters.Mais un défaut pourrait déclencher l'exécution de CDS (contrats d'assurance pour défaut de crédit) de Petrobras, dont le montant notionnel atteignait 4,1 milliards de dollars le 19 décembre, selon la Depository Trust &amp;amp; Clearing Corporation.",
            "id" : "7902271",
            "dateTime" : "20141230-07:00:00"
        },
        {
            "title" :  "Le fonds Apollo étudierait une offre sur Novo Banco",
            "body" :  "Apollo Global Management envisage de déposer une offre de reprise de Novo Banco, le nouvel établissement portugais «sain» créé à la suite de la faillite de Banco Espirito Santo (BES), indique l'agence Bloomberg, qui cite des sources concordantes. Le fonds d'investissement américain a déjà acquis Tranquilidade, la filiale d'assurance de Novo Banco. Il rejoindrait ainsi la liste de prétendants composée du portugais Banco BPI, de l'établissement espagnol Santander et du fonds chinois Fosun.",
            "id" : "7902270",
            "dateTime" : "20141230-07:00:00"
        },
        {
            "title" :  "Goldman Sachs veut récupérer sa créance sur Banco Espirito Santo",
            "body" :  "Goldman Sachs se prépare à combattre la décision de la Banque centrale du Portugal d'annuler le transfert à Novo Banco  la banque saine créée sur les cendres de Banco Espirito Santo (BES)  d'une dette de 835 millions de dollars contractée par BES quelques semaines avant sa faillite et souscrite par un véhicule d'investissement de Goldman Sachs, Oak Finance. Le transfert a été décidé en août, mais la banque centrale est revenue sur sa décision la semaine dernière. Ce revirement pourrait coûter cher aux clients de l'établissement américain, car la valeur liquidative des actifs restant dans la «bad bank» BES sont estimés à moins de 100 millions de dollars.",
            "id" : "7902269",
            "dateTime" : "20141230-07:00:00"
        },
        {
            "title" :  "La production industrielle argentine a chuté en novembre",
            "body" :  "Le ministère argentin de l'Economie a annoncé hier un recul de 2,1% de la production industrielle du pays en novembre par rapport au même mois de 2013. Le consensus médian de prévisions des analystes réalisé par Reuters tablait sur 1,7%. La production a également reculé de 1,1% par rapport à octobre 2014, en raison d'effets saisonniers, a argumenté le ministère.",
            "id" : "7902268",
            "dateTime" : "20141230-07:00:00"
        },
        {
            "title" :  "Le Brésil lance un plan d'économie draconien",
            "body" :  "Le gouvernement brésilien a annoncé hier d'importantes coupes budgétaires, dont des réductions d'allocations chômage et de retraite, afin d'économiser jusqu'à 18 milliards de reais par an (5,5 milliards d'euros)  une somme qui représente 0,3% du produit intérieur brut du Brésil en 2015. Le but est de renflouer les comptes de l'Etat et de regagner ainsi la confiance des investisseurs. Cette annonce contredit les promesses électorales de la présidente Dilma Rousseff.",
            "id" : "7902267",
            "dateTime" : "20141230-07:00:00"
        }


    ]
}