{
    "title" : "Le fonds Aurelius milite pour un défaut de Petrobras",
    "body" : "Empêtrée dans un scandale de corruption d'une envergure inconnue au Brésil, Petrobras fait face à la fronde de certains de ses créanciers obligataires, qui souhaitent voir la compagnie pétrolière faire défaut sur une partie de sa dette émise à l'étranger. La bataille est menée par Aurelius Capital  déjà célèbre pour avoir mené le litige entre l'Argentine et certains de ses créanciers obligataires à la suite de sa restructuration de dette.Dans une lettre adressée hier aux détenteurs des titres Petrobras soumis à la législation de l'Etat de New York (qui représentent 53,6 milliards de dollars répartis en 20 souches), le fonds vautour new-yorkais leur demande de se joindre à lui pour déclarer le défaut du groupe afin d'accélérer l'évaluation de sa situation comptable et financière.Selon les clauses des contrats régissant ces obligations, le défaut sur une tranche est déclaré si les investisseurs qui y sont favorables représentent au moins 25% de son montant. Or, selon ces mêmes clauses, Petrobras est tenue de publier ses états financiers du troisième trimestre dans les 90 jours qui suivent la clôture de la période, c'est-à-dire hier, le 29 décembre. Mais la compagnie pétrolière en a été incapable, puisque les accusations de corruption et d'entente auxquelles elle fait face ont instauré un doute sur la valeur réelle de ses actifs et la validité de ses comptes. Le groupe a d'ailleurs repoussé la date limite de publication de ses comptes au 31 janvier, précisant qu'il avait obtenu une dérogation (waiver) de la part de créanciers, sans donner davantage de précisions.S'il était obtenu, le défaut (partiel) serait donc purement technique  et non pas lié à une quelconque insolvabilité. «Une simple notification de défaut ne saurait déclencher une crise en elle-même, alors que les créanciers n'éviteront pas une crise en [] tenant les assurances de Petrobras pour acquises. Si Petrobras n'a toujours pas publié ses comptes du troisième trimestre d'ici au début du mois de mars [2015], les causes de ce retard pourraient être bien pires que ce qui est supposé aujourd'hui», indique la responsable d'Aurelius Capital Eleanor Chan dans sa lettre, obtenue par les agences de presse Bloomberg et Reuters.Mais un défaut pourrait déclencher l'exécution de CDS (contrats d'assurance pour défaut de crédit) de Petrobras, dont le montant notionnel atteignait 4,1 milliards de dollars le 19 décembre, selon la Depository Trust &amp;amp; Clearing Corporation.",
    "dateTime" : "20141230-07:00:00",
    "source": "Agefi"
}